[
  "table-editor-obsidian",
  "aprils-automatic-timelines",
  "chronos",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-full-calendar",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "obsidian-mindmap-nextgen",
  "theme-picker",
  "obsidian-linter",
  "github-sync",
  "obsidian-style-settings",
  "make-md",
  "obsidian-kanban",
  "custom-sort"
]